{
    "pisos" : [
    {
        "id":"0001",
        "title":"Piso en venta en La Dreta de l'Eixample",
        "img":"https://cdn.pixabay.com/photo/2018/01/23/16/22/indoors-3101776_960_720.jpg",
        "Precio":"13.800.000",
        "m":"113",
        "Ascensor":"Si",
        "Garaje":"Si",
        "Descripción":"Este majestuoso apartamento de 500m2 se encuentra ubicado en Paseo de Gracia, lugar donde se encuentran las firmas nacionales e internacionales de alta gama, y a pocos minutos de monumentos emblemáticos como la Pedrera o la Casa Batlló, además de una estupenda comunicación al resto de Barcelona. El edificio en el que se encuentra la vivienda es obra del arquitecto Joaquim Codina i Matalí, es un claro ejemplo del movimiento modernista del siglo XX. Este es reconocible y se caracteriza por sus ventanales y sus preciosas barandillas. La propiedad se distribuye en 500m2 junto a un encantador jardín de 300m2 con una fuente central que cuenta un gran espacio para poder disfrutar al aire libre. Su distribución consta de toda la planta principal del edificio y alberga varias estancias de múltiples usos, la distribución actual consta de 4 habitaciones, 6 baños, una sala de espera, una biblioteca y una oficina. Además, cuenta con dos entreplantas con dormitorios para niños/invitados con cuarto de baño y las dependencias para el servicio cuentan con una cocina y están completamente separadas. Por otro lado, dispone de un salón comedor con una gran cantidad de rasgos de época, como son techos altos con molduras, suelos de baldosas, una sala con asientos al lado de las ventanas, etc. Entre el comedor y la cocina se encuentra una habitación que ha sido totalmente alineada con armarios de caoba y diseñada como zona de bar. Desde la parte delantera de la casa se pueden apreciar unas impresionantes vistas al Paseo de Gracia, y el fantástico jardín que hay en la parte posterior es un oasis de paz, tranquilidad y belleza en pleno centro de la ciudad. Se trata de una vivienda única y espectacular con carácter propio. Orientación suroeste. Exclusivo, de diseño y en excelente zona."
    },
    {
        "id":"0002",
        "title":"Piso en venta en Recoletos",
        "img":"https://cdn.pixabay.com/photo/2014/07/31/21/41/apartment-406901_960_720.jpg",
        "Precio":"15.000.000",
        "m":"885",
        "Ascensor":"Si",
        "Garaje":"Si",
        "Descripción":"VIVIENDA ÚNICA. Se puede dividir en 2 unidades. Location, Milla de Oro Bº de Salamanca. Muy cerca del Parque del Retiro. Piso palaciego único en uno de los mejores edificios de Madrid. Extraordinario edificio de estilo neoclásico, mucha categoría, portal emblemático, fachada muy señorial y representativa. Zonas comunes muy regias y palaciegas. Muy importante zona de recibo y espectaculares salones concatenados. Extraordinaria altura libre entre forjados de casi 4 m. Esquema y programa de redistribución con muy buenas posibilidades de configuración del espacio. Trasteros. Plazas de garaje (1 incluida, otras no)."
    },
    {
        "id":"0003",
        "title":"Piso en venta en plaza Seis de Agosto, Gijón",
        "img":"https://cdn.pixabay.com/photo/2017/03/28/12/10/chairs-2181947_960_720.jpg",
        "Precio":"1.195.000",
        "m":"615",
        "Ascensor":"Si",
        "Garaje":"Si",
        "Descripción":"EN PLENO CENTRO DE GIJÓN IMPRESIONANTE PISO DE 615 METROS. SE PUEDE DIVIDIR. Es una primera planta, con portal elegante y sin barreras arquitectónicas, con fácil acceso. La superficie es de seiscientos quince metros cuadrados. Dado que tiene dos referencias catastrales, puede dividirse, bien para dedicarlas a vivienda o diferentes actividades económicas. Ideal para vivienda y despacho profesional dentro del mismo inmueble pero separados, ya que la superficie del inmueble permite esta posibilidad. Actualmente la distribución es la siguiente: Consta de un hall con suelos de mármol recibidor de castaño y vidrios emplomados y que ocupa una superficie de cuarenta y seis metros cuadrados. Sala de espera con vistas a la Plaza Seis de Agosto y con una superficie de veinticinco metros cuadrados, dos salas de juntas de veintisiete y treinta y un metros cuadrados respectivamente y ocho despachos individuales con superficies que van desde los nueve a los quince metros cuadrados. El despacho principal está orientado a la calle Pelayo y tiene una superficie de treinta metros cuadrados y tiene como anejos un archivo y un almacén. La zona de administración es totalmente diáfana y ocupa una superficie de noventa y un metros cuadrados y desde ella se accede al archivo, a los baños y a la cocina. Todos los suelos son de mármol, ventanas de pvc y doble acristalamiento, aire acondicionado y alarma. En la misma plaza donde se encuentra esta propiedad existen dos parking y parada de taxis a tan solo 20 metros. Ideal para instalar cualquier empresa, clínica, despacho legal o centro de negocios. Su anterior actividad era una Notaria, de gran prestigio en la ciudad."
        
    },
    {
        "id":"0004",
        "title":"Piso en venta en Les Bons",
        "img":"https://cdn.pixabay.com/photo/2017/08/06/15/31/door-2593482_960_720.jpg",
        "Precio":"1.890.000",
        "m":"234",
        "Ascensor":"Si",
        "Garaje":"Si",
        "Descripción":"Este precioso piso de alta gama cuenta con una superficie de 204 m². Se encuentra en un edificio nuevo en la soleada parroquia de Encamp, con solo un piso por planta, servicio de conserjería y acceso privado al aparcamiento.Cuenta con una terraza con vistas fantásticas, a la que se accede desde el amplio salón-comedor y desde la cocina, compuesta por una zona de comedor informal, una barra de desayuno y un lavadero. La vivienda también alberga un total de tres baños, dos dormitorios dobles, más el dormitorio principal con baño completo propio y vestidor. Esta vivienda goza de acabados de alta calidad, entre ellos un sistema de domótica, persianas eléctricas, calefacción por suelo radiante en los cuartos de baño, cocina SieMatic con electrodomésticos Gaggenau, ventanas Climalit de aluminio Technal, accesorios interiores de Carré, suelos de parqué y fontanería Grohe. Asimismo, la vivienda ofrece la posibilidad de adquirir un aparcamiento tipo box con capacidad para cuatro vehículos y un trastero en el mismo edificio para una mayor comodidad."
        
    },
    {
        "id":"0005",
        "title":"Piso en venta en Castelar, 15",
        "img":"https://cdn.pixabay.com/photo/2014/07/31/21/41/apartment-406901_960_720.jpg",
        "Precio":"2.700.000",
        "m":"229",
        "Ascensor":"Si",
        "Garaje":"Si",
        "Descripción":"Puertochico a sus pies. Como un diamante en bruto, déjese cautivar, sienta el privilegio de ser residente de una de las calles más emblemáticas de la ciudad de Santander, Castelar. Destacado por su excepcional ubicación, siendo intermedio entre la zona del Sardinero y el centro de la ciudad, además de las maravillosas vistas que ofrece, este lujoso inmueble cuenta también con la peculiaridad de pertenecer a un elegante edificio de fachada clásica rehabilitada, en perfecto estado de conservación. Distribución excelente, totalmente orientado al sur. Al adentrarse encontrará el hall recibidor de entrada con acceso directo por un largo pasillo, tanto a la zona de salón/comedor a su derecha, como a las habitaciones, a mano izquierda; Cómoda cocina, completamente amueblada y equipada, con multitud de posibilidades; Cuenta con tres coquetos dormitorios dobles, el dormitorio principal con acceso directo a una agradable terraza orientada a la calle Castelar, cuarto de baño en suite y vestidor. Dos cuartos de baño en total; Amplio salón con salida al mirador y varios balcones con vistas. Tiene servicio de portero automático, calefacción, dos plazas de garaje, una abierta y otra cerrada en el mismo edificio y trastero. Déjese sorprender por la exclusividad, disfrute a diario de la brisa marina acariciando su cara, del paisaje que le brindará la preciosa Bahía de Santander cada día, creerá que se trata de un lienzo pintado, vistas que podrían ser perfectamente dignas de un paisaje pictórico de Joaquín Sorolla por el contraste que forman las montañas y el mar en su sintonía. Imagíne poder disfrutar de una cálida y agradable lectura con vistas increíbles, o saborear una fresca limonada en los días de más calor del verano, o de lo contrario, un relajante baño de espuma en los días más fríos del invierno antes de acostarse. Si usted es amante de los barcos, podrá observar todas las regatas de vela desde su nuevo hogar, además el inmueble se encuentra a tan solo unos metros del puerto de Santander, el CEAR de vela Príncipe Felipe y el Real Club marítimo. A un paso de todo tipo de necesidades, y deseos como: bares, restaurantes, tiendas de todo tipo, farmacias, supermercados, parques, colegios… sobre todo bien comunicado, a poca distancia del carril bici que conecta y atraviesa toda la ciudad, servicio abundante de transporte público, o si lo prefiere, ideal para caminar dando un agradable paseo mientras disfruta de una puesta de sol. Lujo y elegancia, permítase ser residente de una de las mejores calles de Santander. Histórico, elegante, asombroso, único…La oportunidad para disfrutar de la vida en el corazón de la capital de Cantabria mirando a la bahía que enamoró a Jorge Sepúlveda y le inspiró a la hora de componer su famosa canción “Santander”, es realmente extraordinaria. Mikeli le invita a visitarlo."
       
    },
    {
        "id":"0006",
        "title":"Piso en venta en Alaior",
        "img":"https://cdn.pixabay.com/photo/2017/06/13/22/42/kitchen-2400367_960_720.jpg",
        "Precio":"4.100.000",
        "m":"3.809",
        "Ascensor":"No",
        "Garaje":"Si",
        "Descripción":"Lote compuesto por 55 apartamentos turísticos y un local comercial en bloque aislado de tres plantas sobre rasante. Se encuentra ubicado en la urbanización Siesta Mar ubicada en la avenida Central, en Cala En Porter, junto a la playa. Consta de viviendas de 50 y 60 m2 con 1 y 2 habitaciones, salón, cocina, un baño y una terraza de 19 m2 cada vivienda. Urbanización con piscina comunitaria en segunda linea de playa y con todos los servicios en la zona. Actualmente se encuentran alquilada y se vende en rentabilidad."
        
    },
    {
        "id":"0007",
        "title":"Piso en venta en Cap Martinet",
        "img":"https://cdn.pixabay.com/photo/2016/10/17/23/17/home-interior-1748936_960_720.jpg",
        "Precio":"4.800.000",
        "m":"390",
        "Ascensor":"Si",
        "Garaje":"Si",
        "Descripción":"Se vende piso de lujo en la zona más exclusiva de la isla. Urbanización a pie de playa y a poca distancia de Ibiza ciudad, esta vivienda se compone de amplísimo salón comedor, moderna cocina totalmente equipada, 4 dormitorios todos con baño en suite, 1 baños para invitados, cuarto de servicio y una amplia terraza con piscina privada y vistas espectaculares a Dalt Vila. La vivienda tiene todos los lujos necesarios. Aire acondicionado, ventanal eléctrico, persianas eléctricas, luz ambiental, decoración de lujo, internet, varias plazas de parking, trastero. La urbanización está muy cuidada, tiene una gran piscina comunitaria con vistas al mar, seguridad las 24 horas."
        
    },
    {
        "id":"0008",
        "title":"Ático en venta en Malagueta - Monte Sancha",
        "img":"https://cdn.pixabay.com/photo/2017/02/07/18/16/living-room-2046668_960_720.jpg",
        "Precio":"2.990.000",
        "m":"352",
        "Ascensor":"Si",
        "Garaje":"Si",
        "Descripción":"Villa que data de comienzos del s. XX (año 1905), del Regionalismo montañés y que domina una vista abierta a la bahía, desde sus extravagantes terrazas. Cuenta con un frondoso jardín con Ficus y hermosas jacarandas que aportan color y sombra aun en los más calurosos veranos. Consulte tipologías, plano publicado insertado, INCLUYE DOS PLAZAS DE GARAJES, SELECTA Y SEÑORIAL VIVIENDA CON VISTAS AL MAR Y BAHIA. Viviendas, dúplex y áticos con grandes terrazas y jardines, en zona perfectamente comunicada con el centro de la ciudad. A cinco minutos del Muelle Uno. Zona residencial muy consolidada, donde predominan las amplias viviendas para 1ª residencia familiar. Situada en la zona noble de la ciudad, que aúna la cercanía a la playa y al Centro Histórico. Certificados Energéticos solicitados en trámite (En cumplimiento del RD de la Junta de Andalucía 218/2005 de 11 de Octubre se informa a los Sres. consumidores que en los precios indicados no están incluidos los gastos derivados de la compra de inmuebles según las leyes vigentes, (ITP, gastos notariales…)."
        
    },
    {
        "id":"0009",
        "title":"Ático en venta en Sant Francesc",
        "img":"https://cdn.pixabay.com/photo/2020/01/20/10/33/room-4779953_960_720.jpg",
        "Precio":"3.000.000",
        "m":"113",
        "Ascensor":"Si",
        "Garaje":"Si",
        "Descripción":"Propiedades vende elegante ático en pleno centro de Valencia. La vivienda se sitúa en un edificio singular, con servicio de conserjería, completamente rehabilitado y con materiales de construcción de altas calidades. Este ático consta de 130m2 útiles y 110 m2 de terraza con dos orientaciones en una sola planta. La propiedad cuenta con tres dormitorios, dos baños completos, uno de ellos en suite, salón comedor con salida a la terraza y cocina equipada con electrodomésticos de primeras marcas, Bulthaup, Siemens, etc. Además, dispone de suelo radiante y parqué flotante de Nogal, y suelo de mármol en el baño. Todas la ventanas son de láminas de aislamiento acústico Climalit de seguridad, la puerta de acceso es acorazada y panelada, y las puertas interiores están lacadas en blanco. También hay plazas de garaje disponibles en el mismo edificio. Ubicado en la Plaza del Ayuntamiento, centro por excelencia de la ciudad, en el distrito de Ciutat Vella. En el corazón de la ciudad de Valencia y rodeado de zonas y monumentos emblemáticos. Esta zona cuenta con acceso a todos los principales servicios públicos como, hospitales, transporte público, supermercados, al igual que a zonas financieras, centros comerciales, centros de ocio, teatros, museos y un amplio abanico de restaurantes."
        
        
    }
]
}